{"_id":{"$oid":"56f7a1d796688d640db5b95a"},"channels":[{"_id":{"$oid":"56f7a32096688d640db5b95f"},"articles":[{"_id":{"$oid":"56f81abebad5208d08c12c40"},"article_date":"27-03-2016","content":"\u003cp\u003eCarphone Warehouse co-founder David Ross and\u0026nbsp;Phones 4U co-founder John Caudwell\u0026nbsp;were among 250 leading business figures named on the list of corporate figures.\u003c/p\u003e\u003cp\u003eA spokesman for Vote Leave said: Mr Ross's name was included on our supporters list in error. We apologise for any inconvenience that has been caused.\u003c/p\u003e\u003cp\u003eBut he said Mr Caudwell, whose spokesman told Sky News he had not put himself forward for the latest initiative, has been listed as a supporter of the campaign since he signed up in October.\u003c/p\u003e\u003cp\u003eOther backers of the letter include former HSBC chief executive Michael Geoghegan, JD Wetherspoon pub boss Tim Martin, hotelier Sir Rocco Forte and Patisserie Valerie chairman Luke Johnson.\u003c/p\u003e\u003cp\u003eRemain campaigners insisted that British business supported a vote to stay in the EU in the June 23 referendum - and pointed to the lack of any FTSE100 executives on the list and the few women.\u003c/p\u003e\u003cp\u003eA survey of small and medium-sized firms commissioned by Vote Leave found that 32% said the EU hinders businesses like theirs, while 25% said it helped them and 40% said it made no difference.\u003c/p\u003e\u003cp\u003eThe YouGov study was dismissed as one-sided by Lucy Thomas, deputy director of Britain Stronger in Europe.\u003c/p\u003e\u003cp\u003eShe said: Survey after survey has shown that businesses of all sizes and from all sectors overwhelmingly back Britain remaining in the EU.\u003c/p\u003e\u003cp\u003eIt is telling that Vote Leave's poll doesn't even ask the most important question about whether Britain should remain in the EU because they know most businesses - large and small - disagree with them\u003c/p\u003e\u003cp\u003eBT chairman Sir Mike Rake said: Virtually every poll in recent months has found between 60% and 90% of businesses small, medium and large want to remain in the EU, with only a small minority who want to leave.\u003c/p\u003e\u003cp\u003eWhilst over-regulation is acknowledged to be an issue, several studies have shown that this is in no small part due to gold-plating by UK regulators.\u003c/p\u003e\u003cp\u003eOur best course is to remain in the EU, constructively engaging to improve its competitiveness.\u003c/p\u003e","article_image":"http://media.skynews.com/media/images/generated/2014/9/14/335765/default/v1/caudwell-1-750x563.jpg","heading":"Two entrepreneurs named on a letter backing the campaign to leave the European Union have denied signing up"},{"_id":{"$oid":"56f81b92bad5208d08c12c41"},"article_date":"24-03-2016","content":"\u003cp\u003eUnder the plans, a private operator would take control of all the main operations of the agency \u0026ndash; which registers the ownership of land and property in England and Wales and plays a key role in the property market.\u003c/p\u003e\u003cp\u003eBut the Government would retain ownership of the Land Register itself and continue to offer key protections to consumers such as a state-backed guarantee when a loss is incurred as a result of a mistake in the register.\u003c/p\u003e\u003cp\u003eLabour's shadow business secretary Angela Eagle said: The Government are privatising the profits of the Land Registry whilst retaining the risk.\u003c/p\u003e\u003cp\u003eThis announcement was slipped out late on the last day before recess in another desperate attempt to avoid scrutiny.\u003c/p\u003e\u003cp\u003eShe added that the move could undermine confidence in Land Registry data, jeopardise the service it provides to homebuyers and erode conditions for staff.\u003c/p\u003e\u003cp\u003ePublic and Commercial Services union general secretary Mark Serwotka called the timing of the proposals utterly disgraceful.\u003c/p\u003e\u003cp\u003eThe 150-year-old agency made a surplus of \u0026pound;100m in 2012/13. Previous reports have estimated its value at \u0026pound;1.2bn. It has around 4,400 staff based at its main office in Croydon and 13 other offices around the country.\u003c/p\u003e\u003cp\u003eBusiness Secretary Sajid Javid said: By proposing a model where Government retains critical functions, including ownership of the Register itself, we are delivering on our promise to ensure the sale of public assets benefits the wider economy and all working people in the longer term.\u003c/p\u003e\u003cp\u003eHe said the Land Registry could have more freedom in the private sector to evolve into a high-performing, innovative business, delivering for customers and the wider market in a 21st century digital economy.\u003c/p\u003e\u003cp\u003eThe Government said the sale would help pay down debt or enable investment elsewhere. The plans are subject to a consultation that will close on 26 May.\u003c/p\u003e\u003cp\u003eThey come after the Coalition considered a privatisation of the agency two years ago, but a campaign was mounted for continued public ownership.\u003c/p\u003e\u003cp\u003eChancellor George Osborne announced in November that the Government was to consult on moving its operations into private hands from 2017.\u003c/p\u003e","article_image":"http://media.skynews.com/media/images/generated/2016/3/21/454202/default/v1/cegrab-20160321-194051-847-1-992x558.jpg","heading":"Anger Over Timing Of Land Registry Sale Plan"}],"channel_image":"business_insider.png","name":"Business Insider"},{"_id":{"$oid":"56f7a3bc96688d640db5b960"},"articles":[{"_id":{"$oid":"56f81da4bad5208d08c12c42"},"article_date":"15-03-2016","content":"\u003ch2\u003e\u003cstrong\u003eThe data opportunity in the developing world\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003eThe rapid growth of credit assessment models that use alternative data has been impressive. As recently as five years ago, lenders relied primarily on credit history, income information and relationship-driven assessments to determine the creditworthiness of borrowers. However, new actors that generate and analyze data about the habits and behaviors of borrowers are redefining this landscape; mobile network operators, telecommunication companies, data analytics firms, and service and utility providers are increasingly active in efforts to build predictive risk algorithms and expand lending.\u003c/p\u003e\u003cp\u003eCurrently, however, alternative data-driven lending models are heavily concentrated in urban environments, among a predominantly young, tech-savvy and educated demographic \u0026ndash; the \u0026ldquo;early adopters.\u0026rdquo; As illustrated in the figure below, the majority of models use mobile utilization data and e-wallet or mobile money data as their primary data sources, a feature that makes them well suited for urban environments where the depth and breadth of mobile use creates strong digital footprints.\u003c/p\u003e\u003cp\u003eThis market and data-source bias is reflected in the products offered. Borrowers in these contexts tend to need relatively small (low value) loans with relatively fast turnover that can be used to finance trade inventory, attend to unplanned expenses, and purchase small consumer goods. This particular use case has resulted in the label \u0026ldquo;big data small credit\u0026rdquo; being used in \u003ca href='https://www.omidyar.com/sites/default/files/file_archive/insights/Big%20Data,%20Small%20Credit%20Report%202015/BDSC_Digital%20Final_RV.pdf' target='_blank'\u003eother studies\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u003c/p\u003e\u003ch2\u003e\u003cstrong\u003eBroadening and deepening to serve rural and smallholder borrowers\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003eDespite the large number of models being tested in developing countries, few actively target agricultural borrowers. Gro Ventures, Farm Drive, and the Grameen Foundation have built models explicitly for the agriculture sector, and a few others, such as EFL and Arifu, are piloting programs to adapt their models for farmers. While these examples are currently the exception, the broadening of mobile money services into rural areas suggests that alternative credit assessment models should also be able to penetrate these markets. However, the different financing needs and data contexts in rural areas mean urban models cannot simply be transposed.\u003c/p\u003e\u003cp\u003eIn particular, three features of the agricultural market pose challenges for the development of data-driven credit assessment models:\u003c/p\u003e\u003cul\u003e\u003cli\u003eThe need for larger loans of longer tenor to accommodate large pre-season purchases and long lags in production, harvest and marketing cycles. The micro-loans available on mobile platforms smooth cash flows but are too small to finance the purchase of assets and inputs.\u003c/li\u003e\u003cli\u003eLower levels of mobile phone penetration and utilization in rural areas result in less reliable digital footprints.\u003c/li\u003e\u003cli\u003eSmallholders\u0026rsquo; risk of default is affected by multiple drivers, including production and sales risks that are often beyond their control.\u003c/li\u003e\u003c/ul\u003e\u003cp\u003eThe larger size of loans required in agricultural contexts, combined with the lower predictive power of mobile utilization data, point to the need for lenders to incorporate different data that provide a more individualized client profile in rural markets. Innovators are experimenting with data that could provide a deeper understanding of the character of a potential borrower. In particular, psychometric data and a combination of social media and social network data may provide lenders with insight into both the willingness and predisposition of a borrower to repay his loan in an environment where portfolio-based risk assessment is insufficient.\u003c/p\u003e\u003cp\u003eThat said, for agricultural loans, a farmer\u0026rsquo;s ability to pay may be a greater driver of default risk than her willingness to pay. Factors such as weather, soil health and input quality can affect production and yields, while market prices, warehousing and buyer linkages can affect sales, all of which in turn could limit the ability to pay. Innovators must understand the relative importance of these drivers, and incorporate data that can assess them. While not prevalent yet, some models have started to test the utility of various geographic and climatic data, as well as value chain and market data, for this purpose.\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u003c/p\u003e\u003ch2\u003e\u003cstrong\u003eFuture trends and what is needed from here\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003eWhile credit scoring models that use alternative data are still new in the agriculture sector, several trends suggests that this market will soon be better served. The increasing penetration of smartphones and improved rural connectivity will increase the availability of digital data there. This is enhanced by the increasing digitization of informal data such as from saving and lending circles common in rural areas. Finally, data scientists are also conducting inductive analysis, along with deductive, to test the value of previously unused data for risk scoring.\u003c/p\u003e\u003cp\u003eGoing forward, our research suggests that a focus on three key areas will facilitate the adaptation of models to the particular needs of the agricultural sector:\u003c/p\u003e\u003cul\u003e\u003cli\u003e\u003cstrong\u003eMore collaboration with non-traditional actors that may have data on agricultural borrowers\u003c/strong\u003e, such as technical assistance providers, agricultural and climate research institutes, and value chain aggregators.\u003c/li\u003e\u003cli\u003e\u003cstrong\u003eMore digitization of data \u003c/strong\u003efrom, for example, subsidy programs, censuses and extension worker programs could be useful for borrower verification and credit algorithms in the agriculture sector.\u003c/li\u003e\u003cli\u003e\u003cstrong\u003eMore context-appropriate investment \u003c/strong\u003ethat is aligned to the longer product development and testing cycles in the agriculture sector. Agricultural loans must be made in line with harvest cycles, meaning that each step of the innovation process could take up to a year, compared to a few weeks or months in other lending contexts.\u003c/li\u003e\u003c/ul\u003e","article_image":"http://nextbillion.net/wp-content/uploads/BigDataMarch152016Large.jpg","heading":"Small Farmers Meet Big Data: How the data revolution could transform smallholder finance"},{"_id":{"$oid":"56f8c5fabad5208d08c12c45"},"article_date":"22-03-2016","content":"\u003cp\u003eThe digital cloud is high above every smallholder farm in Africa.\u0026nbsp;We have the opportunity to bring the power of the cloud down to earth, and transform the ability of smallholder farmers to access finance, information and markets as never before.\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u003c/p\u003e\u003cp\u003eIn February, \u003ca href='https://www.foreignaffairs.com/sponsor-anthology/african-farmers-digital-age' target='_blank'\u003ea landmark edition\u003c/a\u003e of the international journal\u0026nbsp;\u003cem\u003eForeign Affairs\u003c/em\u003e\u0026nbsp;highlighted the possibility of rebuilding Africa\u0026rsquo;s food systems with smallholder farmers as the standard bearers of digitally powered world-class agriculture.\u0026nbsp;The technology to do so is now available \u0026mdash; from the farm, to the cloud.\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u003c/p\u003e\u003cp\u003eThe African continent is already at\u0026nbsp;the forefront of the mobile revolution.\u0026nbsp;There are now nearly 700 million mobile phone accounts \u0026mdash; more than in the U.S. and Europe combined.\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u003c/p\u003e\u003cp\u003eAfrica has also become the world leader in mobile banking: 12 percent of adults in sub-Saharan African have a mobile money account, compared with only 2 percent of adults globally. We are leapfrogging development \u0026mdash; skipping a whole phase of technology and putting Africa in the lead.\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u003c/p\u003e\u003cp\u003eOr so it seems.\u0026nbsp;But mobile phones and even mobile money accounts do not amount to digital financial inclusion.\u0026nbsp;Millions still live without access to formal financial services and the potential of digital technologies to equip smallholder farmers with knowledge, data and market opportunities has yet to be realised. Digital technology offers an historic opportunity for\u0026nbsp;scaling success across Africa\u0026rsquo;s farming households and rural communities.\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u003c/p\u003e\u003cp\u003eConsider the gap in financial inclusion. As Chidi Okpala, former African director of \u003ca href='http://africa.airtel.com/wps/wcm/connect/africarevamp/Africa/' target='_blank'\u003eAirtel Money\u003c/a\u003e recently told the Mobile Money Expo in Nigeria, of the roughly 75 million people living in the Democratic Republic of Congo, less than 2\u0026nbsp;million have bank accounts.\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u003c/p\u003e\u003cp\u003eOf Tanzania\u0026rsquo;s 42 million people, less than four million have bank accounts.\u0026nbsp;In 2014, only 29 percent of adults in rural areas had a financial account of any kind. Across the region, fewer women (30 percent), than men (39 percent) have formal accounts.\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u003c/p\u003e\u003cp\u003eWithout access to credit, loans, savings, payment systems, and weather or crop insurance, smallholder farmers cannot run their farms as efficient businesses.\u0026nbsp;But traditional finance is difficult and expensive to access \u0026mdash; and rarely designed to meet farmers\u0026rsquo; needs. Similarly, networks of government agricultural extension agents on their own cannot possibly reach the millions of farmers dispersed across our landscapes.\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u003c/p\u003e\u003cp\u003eDone right, mobile services provide alternatives.\u0026nbsp;They can reach people in remote areas, deliver valuable information and services to a broad customer base, and allow two-way communication.\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u003c/p\u003e\u003cp\u003eBut the devil is in the details.\u0026nbsp;Lack of familiarity with technology, an explosion of ill-conceived apps and an absence of trust in financial institutions have contributed to slow uptake of digital financial tools. Meanwhile, mobile agriculture is just getting started.\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u003c/p\u003e\u003cp\u003eGrameen Foundation\u0026nbsp;and other innovators across the continent are overcoming these challenges. Last month, the sixth annual \u003ca href='http://www.mobilemoneyexpo.com/home' target='_blank'\u003eKalahari Awards at Africa\u0026rsquo;s Remittance and Mobile Money Expo\u003c/a\u003e in Lagos, Nigeria, honoured an innovative digital group savings plan, Airtel Weza, with the Best Pro-Poor Innovation Award.\u0026nbsp;The plan is designed for some one million rural Ugandans who rely on informal community savings groups and usually store their cash in a metal box. Despite having three locks entrusted to three members, the money is still subject to theft.\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u003c/p\u003e\u003cp\u003eGrameen Foundation partnered with Airtel Uganda to develop a secure and transparent digital system built on the group practice by requiring three members to enter inpidual pin numbers to approve cash withdrawals, with SMS messages confirming each transaction. Within months of its launch, more than 250 groups had registered for the service.\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u003c/p\u003e\u003cp\u003eAirtel Weza is just one way in which digital innovation can benefit smallholder farmers. Another is \u003ca href='https://www.digitalgreen.org/' target='_blank'\u003eDigital Green\u003c/a\u003e, a nonprofit that uses video to improve extension and create farmer networks. Additionally, Nigeria\u0026rsquo;s government-initiated mobile wallet programme enables distribution of subsidised fertiliser through digital vouchers.\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u003c/p\u003e\u003cp\u003eIn Kenya, smallholders account for more than 75 percent of agricultural output, but can rarely access loans. Grameen Foundation and microfinance institution Musoni created Kilimo Booster, a mobile-based agricultural loan designed specifically for smallholder farmers. (Note: Grameen Foundation is a \u003ca href='http://nextbillion.net/partners/grameen-foundation/' target='_blank'\u003eNextBillion content partner\u003c/a\u003e). Unlike other loans, its flexible repayment terms correspond to farmers\u0026rsquo; harvest cycles and cash flows.\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u003c/p\u003e\u003cp\u003eBut for most farmers, problems persist in accessing both finance and agricultural information, and banks have little understanding of farmers\u0026rsquo; businesses. One solution relies on three-way information flows \u0026mdash; between farmers, extension agents, and financial institutions. In this vein, Grameen Foundation has partnered with Opportunity Bank of Uganda to bundle mobile extension and financial services.\u003cp\u003e\u0026nbsp;\u003c/p\u003e\u003cp\u003eFarmers receive farming advice and information from a network of mobile-equipped agricultural extension agents; the agents also collect data on farm operations that help Opportunity Bank understand farmers\u0026rsquo; needs and identify smallholders who are qualified for loans.\u003c/p\u003e\u003cp\u003eThe loans enable farmers to improve their productivity and connect to markets. It\u0026rsquo;s a win-win situation that simultaneously trains farmers in best agricultural practices and financial literacy, and provides a scalable business model that benefits the bank.\u003c/p\u003e\u003cp\u003eAs these examples show, the rapid expansion of financial inclusion and the development of mobile agriculture hold enormous promise for agricultural development. But these transformations require Africa\u0026rsquo;s government, business and civic leaders to invest in a new era of digital innovation to serve poor rural communities. Then, from the ground up to the cloud, the possibilities will be endless.\u003c/p\u003e","article_image":"http://nextbillion.net/wp-content/uploads/cloudrainbow.jpg","heading":"The Digital Cloud that Hangs Over Every African Farm"}],"channel_image":"fortune.png","name":"Fortune"}],"categoryImage":"business.jpg","category":"Business","__v":0}
{"_id":{"$oid":"56f7a1f596688d640db5b95c"},"channels":[{"_id":{"$oid":"56f7a43396688d640db5b963"},"articles":[{"_id":{"$oid":"56f3c36e3f9a46d10c36d0cb"},"article_date":"03-24-2016","content":"\u003cp\u003eBob Messerschmidt knows a little about health and wellness tech, having spent three years helping architect the Apple Watch platform after Apple quietly acquired his spectroscopy company, Rare Light, in 2010. (The terms were undisclosed.)\u003c/p\u003e\u003cp\u003eMesserschmidt also knew when he left Apple to found a new company that it would again involve smartphones. After all, he reasoned, they’re starting to help us track not just our general wellness but also our responses to medicine and other treatments. The bigger question was which chronic condition he would tackle and before long, he settled on Cor, a now two-year-old, San Francisco-based, consumer-facing startup that helps measure heart health, all with just a tiny drop of blood.\u003c/p\u003e\u003cp\u003eBefore you start worrying that Cor is a young Theranos, the embattled blood testing company, it’s worth noting that there are many meaningful differences between the two companies. For one thing, Cor wants people to test themselves in their own homes, using an appliance the size of an electric toothbrush and disposable cartridges. Their blood chemistry information is then sent “into the cloud,” analyzed, and results are beamed backed to users within five minutes, along with helpful tips about how to improve them.\u003c/p\u003e","article_image":"https://tctechcrunch2011.files.wordpress.com/2016/03/screen-shot-2016-03-21-at-9-20-48-pm.png","heading":"Former Apple exec launches at-home blood test startup"},{"_id":{"$oid":"56f3c4033f9a46d10c36d0cc"},"article_date":"03-24-2016","content":"\u003cp\u003eCreo, the Indian startup that recently received $3 million in funding to create a new twist on Android, has unveiled its first smartphone, called the Mark 1. A promotional video has been posted, but the company hasn’t released hardware details yet. Founder Sai Srinivas tells TechCrunch that leaked specs cited in some reports are inaccurate, but emphasizes that Creo won’t compete on hardware.\u003c/p\u003e\u003cp\u003eInstead, its ambitious goal is to release regular updates to its Android skin that are so unique, Mark 1 users will feel like they “get a new phone every month” (the company’s marketing slogan).\u003c/p\u003e\u003cp\u003eIndia is now the second-largest smartphone market in the world after China. The Mark 1 is launching at a tough time for Indian smartphone makers, however, as they battle competition from foreign companies. For example, New Delhi-based Micromax was the top smartphone brand in India last year, but that position has been supplanted by Samsung. Xiaomi and Lenovo are also aggressively wooing Indian consumers—even though both companies are based in China, they each opened a smartphone manufacturing plant in India last year.\u003c/p\u003e","article_image":"https://tctechcrunch2011.files.wordpress.com/2016/03/image-6.jpg","heading":"Indian smartphone startup Creo releases more details about its new take on Android"}],"channel_image":"techcrunch.png","name":"TechCrunch"},{"_id":{"$oid":"56f7a44496688d640db5b964"},"articles":[{"_id":{"$oid":"56f3c8ff3f9a46d10c36d0cd"},"article_date":"03-23-2016","content":"\u003cp\u003eIt’s hard to find a silver lining in the water crisis of Flint, Michigan. The striking images of jugs of brown water being held high in protest are a symbol of institutional failure on a grand scale. It’s a disaster. But even as questions of accountability and remedy remain unanswered, there is already one lesson we can take away: Citizen science can be used as a powerful tool to build (or rebuild) the public’s trust in science.\u003c/p\u003e\u003cp\u003eBecause the other striking image from Flint is this: Citizen-scientists sampling and testing their own water, from their homes and neighborhoods, and reporting the results as scientific data. Dr. Marc Edwards is the Virginia Tech civil engineering professor who led the investigation into the lead levels in Flint’s water supply, and in a February 2016 interview with The Chronicle of Higher Education, he gave an important answer about the methods his team used to obtain the data: “Normal people really appreciate good science that’s done in their interest. They stepped forward as citizen-scientists to explore what was happening to them and to their community, we provided some funding and the technical and analytical expertise, and they did all the work. I think that work speaks for itself.”\u003c/p\u003e","article_image":"https://tedideas.files.wordpress.com/2016/03/david_lang_citizen_science_ted_juncen1.jpg","heading":"How regular people can help shape science"},{"_id":{"$oid":"56f3c9753f9a46d10c36d0ce"},"article_date":"03-23-2016","content":"\u003cp\u003eAnyone who has appreciated a meditative mental drift while knitting or mowing a lawn knows that there is something calming about engaging in a familiar, low-impact activity that requires minimal thought and bestows a clear sense of progress. That goes at least some of the way toward explaining the immense appeal of adult coloring books, which now line bookstore shelves with promises to be “inspirational,” “stress relieving,” and “mindful.” Art therapist Marygrace Berberian, the director of New York University’s Art Therapy in Schools Program, considers why people are spending their evenings coloring in elaborate, fanciful designs with sharpened pencils, while positive psychologist Mihaly Csikszentmihalyi (TED Talk: Flow, the Secret to Happiness) helps fill in the lines.\u003c/p\u003e\u003cp\u003eColor. Restore. Repeat. “Engaging in self-care is important for everyone, whether it’s jogging or the self-soothing ritual of art-making,” Berberian says. “We need to find things that are restorative. Coloring in a mandala allows a person to turn down the volume of ruminations and focus on the task at hand. There is mindfulness when we are not looking at our phones and focused on the here and now.” Berberian cites the work of her graduate students who have helped facilitate art therapy groups for Rikers Island prison inmates, who tend to choose preformed images for their sessions as opposed to creating original art on a blank page. “It generally speaks to the level of control they feel comfortable with,” says Berberian. “And it speaks to the mastery we are all seeking in our day to day world.” In a position paper, Richard Carolan and Donna Betts of the  American Art Therapy Association wrote that coloring books, “provide a controlled, contained use of art for self-soothing purposes and their success-oriented nature is conducive to fulfillment of the need for instant gratification. They can be completed with minimal risk.”\u003c/p\u003e","article_image":"https://tedideas.files.wordpress.com/2016/03/revised_featured_justice_macy_img_44921.jpg?w=750","heading":"Why grown-ups love coloring books too"}],"channel_image":"tnw.png","name":"Tnw"}],"categoryImage":"technology.jpg","category":"Technology","__v":0}
{"_id":{"$oid":"56f7a1fe96688d640db5b95d"},"channels":[{"_id":{"$oid":"56f7a47b96688d640db5b965"},"articles":[{"_id":{"$oid":"56f3a9673f9a46d10c36d0c6"},"article_date":"03-23-2016","content":"\u003cp\u003eEspecially if you have sensitivities like eczema or rosacea—in which case, the less you expose your skin to hot water, the better. Also, too much washing can strip the naturally occurring oils and healthy bacteria that protect your skin (which can lead to that uncomfortable tight feeling).\u003c/p\u003e","article_image":"https://img.buzzfeed.com/buzzfeed-static/static/2015-09/2/14/enhanced/webdr07/anigif_enhanced-buzz-32415-1441219797-5_preview.gif","heading":"'8 Reasons to Stop Showering Every Day | Bring on the dry shampoo"},{"_id":{"$oid":"56f3aafd3f9a46d10c36d0c7"},"article_date":"03-22-2016","content":"\u003cp\u003eIf your phone is more like an extension of your hand than a separate entity, you fit in with close to 50 percent of the U.S. population, who say they can't live without their smartphones.\u003c/p\u003e\u003cp\u003eWhy dangerous? It's pretty crucial to be calm and focused in order to make important life decisions. But our connection to tech has obliterated our attention spans. Mindfulness --  the practice of being aware of one’s thoughts and feelings in the present moment, has major health benefits, like decreasing a person's risk for obesity and stress-related conditions. To be constantly stimulated means we're not fully in touch with our consciousness, and not really equipped to be rational.\u003c/p\u003e","article_image":"http://img-s-msn-com.akamaized.net/tenant/amp/entityid/BBqK6ZO.img?h=546\u0026w=728\u0026m=6\u0026q=60\u0026o=f\u0026l=f\u0026x=1277\u0026y=802","heading":"What Happens To Your Brain When You're Always On Your Phone"}],"channel_image":"msn.png","name":"MSN"},{"_id":{"$oid":"56f7a4d696688d640db5b966"},"articles":[{"_id":{"$oid":"56f3c2653f9a46d10c36d0c9"},"article_date":"03-24-2016","content":"\u003cp\u003eWhen your body is trying to tell you something— for example, that you're skimping on critical vitamins— it may go to some strange lengths. \"With today's diet of processed foods, it's easy to become vitamin deficient, either by not eating enough of the right foods or not absorbing them properly due to digestive issues,\" says Dr. Susan Blum, founder of the Blum Center for Health and the author of the new book The Immune System Recovery Plan. \"You may not get a disease, but you can end up with impaired functioning because vitamins are cofactors for all the biochemical reactions in the body. We need them in order to function properly.\" That impaired functioning can sometimes manifest in mysterious ways.\u003c/p\u003e","article_image":"http://a57.foxnews.com/images.foxnews.com/content/fox-news/health/2016/03/24/5-weird-signs-youre-vitamin-deficient/_jcr_content/par/featured-media/media-0.img.jpg/876/493/1458742735315.jpg","heading":"5 weird signs you're vitamin deficient"},{"_id":{"$oid":"56f3c2b03f9a46d10c36d0ca"},"article_date":"03-24-2016","content":"\u003cp\u003eHow many of you live and die by your paper planner (yes, those still exist) or smartphone calendar? Logging every meeting, doctor’s appointment, and, of course, that Monday reminder to signup for your weekly SoulCycle classes, all in an effort to stay on top of your daily to-dos?\u003c/p\u003e\u003cp\u003eWell, according to a series of 13 studies from the Olin Business School at Washington University in St. Louis, there is one type of event you should steer clear of scheduling: leisure activities. Yep, penciling in that 5 p.m. happy hour with your girls is a big no-no. Here’s why: researchers found that attaching a specific date and time to recreational activities made them less enjoyable.\u003c/p\u003e","article_image":"http://a57.foxnews.com/images.foxnews.com/content/fox-news/health/2016/03/24/5-weird-signs-youre-vitamin-deficient/_jcr_content/par/featured-media/media-0.img.jpg/876/493/1458742735315.jpg","heading":"The scientific reason you aren't enjoying your free time"}],"url":"","channel_image":"foxnews.png","name":"FoxNews Health"}],"categoryImage":"health.jpg","category":"Health","__v":0}
